{
    "homePageTitle": "Accueil - CarbonETS",
    "teamPageTitle": "Équipe - CarbonETS",
    "prototypePageTitle": "Prototype - CarbonETS",
    "competitionPageTitle": "Compétition - CarbonETS",
    "homePageDescription": "Bienvenue chez CarbonETS! Notre mission est de contribuer à la réduction du CO₂ dans notre air et nos océans grâce à l'ingénierie.",
    "teamPageDescription": "Rencontrez l'équipe derrière le projet CarbonETS. Nous sommes un groupe d'étudiants de l'ÉTS travaillant sur un prototype de capture du carbone.",
    "prototypePageDescription": "Découvrez le prototype de Capture Directe du Carbone (CDC) sur lequel l'équipe CarbonETS travaille.",
    "competitionPageDescription": "CarbonETS participe au Carbon Removal Challenge, un concours international d'innovation étudiante pour des solutions de réduction du carbone.",
    "pageHome": "Accueil",
    "pageTeam": "Équipe",
    "pagePrototype": "Prototype",
    "pageCompetition": "Compétition",
    "pageJoin": "Rejoignez-nous",
    "carbonetsDescription": "Bienvenue chez CarbonETS! Notre mission est de réduire le CO₂ dans l'air et dans l'océan grâce à l'ingénierie.",
    "prototypeDescription": "Notre premier prototype est une unité de Capture Directe du Carbone dans l'air (CDC) qui capture le carbone comme un arbre, mais à des taux imprévus pour les arbres et ce indéfiniment. Le carbone est ensuite stocké ou utilisé de diverses manières.",
    "subtitleMilan": "La chimie à l'ÉTS",
    "milanDescription": "CarbonETS a organisé une rencontre avec Milan Bergeron-Brlek, professeur de chimie à l'ÉTS. Le club scientifique est très content d'avoir son support dans le laboratoire, au niveau de la théorie, au niveau des formations et surtout au niveau moral. L'ÉTS n'est pas reconnu pour la chimie, mais nous aimerions changer cela.",
    "titleTeam": "L'ÉQUIPE",
    "roleTechnicalDirector": "Directeur Technique",
    "roleCaptain": "Capitaine",
    "roleCoCaptain": "Co-Capitaine",
    "roleChemistryChief": "Chef Chimie",
    "roleChemistry": "Équipe Chimie",
    "roleMechanicalChief": "Chef Mécanique",
    "roleMechanical": "Équipe Mécanique",
    "roleElectricalChief": "Chef Électrique",
    "roleElectrical": "Équipe Électrique",
    "roleSoftwareChief": "Chef Logiciel",
    "roleSoftware": "Équipe Logiciel",
    "roleLogisticsChief": "Chef Logistique",
    "roleLogistics": "Équipe Logistique",
    "roleMarketingChief": "Chef Marketing",
    "roleMarketing": "Équipe Marketing",
    "eleResearch": "recherche en génie électrique",
    "ele": "génie électrique",
    "mec": "génie mécanique",
    "chem": "génie chimique",
    "log": "génie logiciel",
    "gol": "génie logistique",
    "gpa": "génie de la production automatisée",
    "cut": "génie préuniversitaire",
    "ctn": "génie construction",
    "funnyTeamMessage": "Mon dieu, cette équipe a besoin d'un grand coup de pouce!",
    "joinTeam": "Rejoignez l'équipe",
    "joinTeamParagraph": "Le monde a besoin de vous et nous aussi.<1/>Compléter le formulaire ci-dessous ne vous engage à rien, mais nous permettra de vous contacter pour discuter des opportunités disponibles chez CarbonETS.",
    "joinTeamButton": "Commencez l'aventure",
    "learnMoreButton": "En savoir plus",
    "titlePrototype": "LE PROTOTYPE",
    "titlePrototypeLower": "Le prototype",
    "subtitleDACC": "CAPTURE DIRECTE DU CARBONE",
    "paragraphDACC": "Le carbone peut être capturé de multiples façons et créer une machine de <1>CDC</1> est un excellent point de départ. L'unité capte le carbone <3>comme un arbre</3>, mais contrairement à un arbre qui atteint une limite lorsqu'il finit de grandir, le CDC peut continuer à capturer et ce, à un rythme que les arbres n'ont jamais connu.",
    "subtitleKeyElement": "L'Élément Clé",
    "paragraphKeyElement": "L'<1>absorbant de CO₂</1>, est créé à partir d'un monolithe de style nid d'abeille résistant aux hautes températures contenant des molécules capables d'absorber le <3>CO₂</3> telles que des <5>amines</5>.",
    "subtitleDesorptionProcess": "Le Processus de Désorption",
    "paragraphDesorptionProcess": "Une fois que le sorbant commence à ralentir son taux de capture, signifiant que le sorbant atteint la saturation, il est temps d'injecter de <1>l'énergie</1> sous une forme quelconque afin de <3>briser les liens</3> et capturer le CO₂.",
    "subtitleAirflow": "Optimisation du Flux d'Air",
    "paragraphAirflow": "En raison d'un pourcentage extrêmement faible de CO₂ dans l'atmosphère, environ <1>0,04%</1>, le flux d'air vers le sorbant est essentiel et l'optimisation de <3>l'efficacité énergétique et de la vitesse</3> pour amener le sorbant près de la saturation est l'un de nos principaux objectifs.",
    "subtitleSensors": "Capteurs Fiables",
    "paragraphSensors": "Les capteurs de CO₂ sont difficiles à trouver à bas prix, et les moins chers sont peu fiables en raison de facteurs tels que <1>le flux d'air incohérent</1> dans la zone de détection et la <3>complexité de l'étalonnage</3>. Ils sont essentiels pour comprendre la quantité de carbone capturée. Un <5>ensemble de capteurs personnalisé</5> doit être mis en place.",
    "subtitleEnergy": "Énergie Propre",
    "paragraphEnergy": "Idéalement, il n'est pas nécessaire d'installer des prises de courant et le CDCA peut fonctionner n'importe où avec <1>l'énergie solaire et une batterie de secours</1>, par exemple. Créer le CDC en tenant compte de cet aspect garantit que la source d'énergie est propre <3>indépendamment de l'emplacement d'installation</3>.",
    "subtitleCO2": "Que faire du CO₂ ?",
    "paragraphCO2": "Bien que le principal défi de ce prototype soit de capturer le carbone, il existe de nombreuses façons d'utiliser le carbone, comme le <1>filament d'impression 3D</1>, l'utiliser pour aider <3>la vie végétale</3> ou simplement le <5>cacher</5> pour s'assurer qu'il ne refait jamais surface.",
    "titleCompetition": "LA COMPÉTITION",
    "titleCompetitionLower": "La compétition",
    "crcDescription": "Un défi international d'innovation pour les solutions de capture du carbone à New York",
    "crcLongDescription": "Le Carbon Removal Challenge est un défi international d'innovation étudiante pour les solutions de capture du carbone. Organisé par Open Air, cette compétition se déroule à chaque année à New York.",
    "subtitleOrganizers": "Open Air : Les Organisateurs",
    "paragraphOrganizers": "Open Air est un collective pour la capture du carbone qui se porte volontaire pour faire avancer la capture du carbone en impliquant plus d'étudiants, en encourageant les conceptions ouvertes et en menant la bataille de l'activisme à travers le monde.",
    "stat1": "29 équipes",
    "statText1": "participantes",
    "stat2": "5 finalistes",
    "statText2": "sélectionnés pour présenter à New York",
    "stat3": "3ᵉ  ",
    "statText3": "compétition organisée",
    "address": "1219, Rue William,<1/>Montréal, QC, H3C 1R1",
    "footerText": "CarbonETS - Équipe de Capture de Carbone ÉTS © 2024 École de technologie supérieure"
}
